const data = [
  {
    id: 0,
    name: "ZAZOU",
    price: "90500",
    image: "boat1.png",
    text: "Побудований для досвідченого постійного клієнта Benetti, який тепер переїжджає на новий 50-метровий сталевий корпус Benetti",
  },
  {
    id: 1,
    name: "ILLUSION PLUS",
    price: "80250",
    image: "boat2.jpg",
    text: "ILLUSION PLUS з її вражаючою голландською військово-морською архітектурою від Azure та Rainsford Saunders поєднує в собі разючі лінії.",
  },
  {
    id: 2,
    name: "SKTA",
    price: "90500",
    image: "boat3.png",
    text: "SKAT, що у перекладі з датської означає «скарб», - це революційна яхта, що складається з кутів та гострих граней, спроектована відомим військово-морським архітектором Еспеном Оейно.",
  },
  {
    id: 3,
    name: "Човен рибак",
    price: "300",
    image: "boat4.png",
    text: " Відмінний човен дозволить Вам запливати в будь-які куточки улюбленого озера і ловити велику рибу без проблем!",
  },
];
export default data;
